<x-guest-layout>
    <div class="card space-y-6">
        <p class="text-center text-2xl font-bold">{{ __('ჩვენს შესახებ') }}</p>
        <div class="about_us">
            <p>{{__('ჩვენ ვართ ადამიანების ჯგუფი, რომლებმაც პირადი გამოცდილებიდან დავინახეთ ბიზნესის ადმინისტრირების პროცესში არსებული მართვის და აღრიცხვის პრობლემები და გადავწყვიტეთ შეგვექმნა პლატფორმა, რომელიც ქართულ რეალობაში ბიზნესს დაეხმარებოდა უკეთესად, უფრო ეფექტურად ოპერირებაში. დავინახეთ შესაძლებლობა გაგვეუმჯობესებინა ბაზარზე უკვე არსებული პროგრამები,  გაგვეხადა ის ყველასთვის ხელმისაწვდომი და ნებისმიერი ტიპის და სიდიდის ბიზნესზე მორგებული. სწორედ ამ მიზნით შეიქმნა პროექტი "არემარე", რომელიც დაეხმარება ნებისმიერ საწარმოს თუ ბიზნესს უფრო სწრაფად განვითარებასა და მეტი წარმატების მიღწევაში')}}</p>
        </div>
    </div>
</x-guest-layout>
