<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Content
    |--------------------------------------------------------------------------
    |
    | This is lines of an actual content on the website
    | There should be analogue of every language.
    | This file is MUST
    |
    */



    /* 
    |--------------------------------------------------------------------------
    |   Header Content
    |--------------------------------------------------------------------------
    */
    'title' => 'არემარე',
    'about_us' => 'ჩვენს შესახებ',
    'prices' => 'ფასები',
    'contact' => 'კონტაქტი',



    /* 
    |--------------------------------------------------------------------------
    |   Welcome Page Content
    |--------------------------------------------------------------------------
    */
    'manage_your' => 'მართე შენი',
    'business' => 'ბიზნესი',
    'enterprise' => 'საწარმო',
    'with_modern_tech' => 'თანამედროვე ტექნოლოგიებით',
    'what_we_offer' => 'ჩვენ გთავაზობთ სამართავად საჭირო ხელსაწყოებს:',
    'human_resources' => 'ადამიანური რესურსები',
    'assets' => 'აქტივები',
    'and_many_other' => 'და ბევრი სხვა',
    'buzz_words' => 'ჩვენ გთავაზობთ თანამედროვე ტექნოლოგიებით აღჭურვილ საწარმოს ელვისებური სისწრაფით, კომფორტული სამუშაო გარემოთი ნებისმიერი სახის ბიზნესისთვის ხელმისაწვდომ ფასში',



    /* 
    |--------------------------------------------------------------------------
    |   About Us Page Content
    |--------------------------------------------------------------------------
    */
    'about_us_text' => 'ჩვენ ვართ ადამიანების ჯგუფი, რომელსაც სურს შეცვალოს ბიზნესის მართვის მიღებული პრაქტიკა. ჩვენ დავინახეთ შესაძლებლობა გაგვეუმჯობესებინა ქართული ბიზნესების ოპერირების სისტემა და გაგვეხადა ის ყველასთვის ხელმისაწვდომი.',



    /* 
    |--------------------------------------------------------------------------
    |   About Us Page Content
    |--------------------------------------------------------------------------
    */
    'phone' => 'ტელეფონი',
    'e-mail' => 'ელ-ფოსტა',



    /* 
    |--------------------------------------------------------------------------
    |   Plan cards content
    |--------------------------------------------------------------------------
    */
    'plan' => 'პაკეტი',
    'more' => 'მეტი',
    'order' => 'შეუკვეთე',



    /* 
    |--------------------------------------------------------------------------
    |   Order Popup
    |--------------------------------------------------------------------------
    */
    'please_tell_us_your_number' => 'მიუთითეთ ტელეფონის ნომერი',
    'our_representative_will_contact_you_as_soon_as_possible' => 'ჩვენი წარმომადგენლები დაგიკავშირდებიან უახლოეს მომავალში',
    'your_name' => 'თქვენი სახელი',
    'your_phone_number' => 'თქვენი ტელეფონის ნომერი',
    'ready' => 'მზადაა',



    /* 
    |--------------------------------------------------------------------------
    |   Notification
    |--------------------------------------------------------------------------
    */
    'order_successful' => 'შეკვეთა მიღებულია',



    /* 
    |--------------------------------------------------------------------------
    |   Admin Page Content
    |--------------------------------------------------------------------------
    */

    /*
    | Login
    */
    'password' => 'პაროლი',
    'remember_me' => 'შეინახე',
    'log_in' => 'შესვლა',

    /*
    | Content
    */
    'orders' => 'შეკვეთები',

    /* 
    | Logout
    */
    'logout' => "გამოსვლა",

];
